{
    "lang": "Language",
    "day": "Day",
    "id": "Indonesian",
    "en": "English",
    "contact_us": "Contact Us",
    "meet_us": "Meet Us",
    "october": "October",
    "friday": "Friday",
    "saturday": "Saturday",
    "sunday": "Sunday",
    "name": "Name",
    "email": "Email",
    "phone": "Phone Number",
    "website_sns": "Website / SNS Profile URL",
    "company_referer": "Company referer",
    "message": "Message",
    "personal": "B2C (Personal)",
    "company": "B2B (Corporate)",
    "brand": "B2B (Brand)",
    "join_type": "Registering as",
    "line_of_business": "Line of Business",
    "established_year": "Established Year",
    "from_company": "From Company / Brand :",
    "find_us": "Contact Us!",
    "work_hour": "Work Hours",
    "work_day": "Work Days",
    "work_day_value": "Monday - Friday (except national holidays)",
    "address": "Address",
    "send": "Send",
    "find_location": "Venue Location",
    "scan_gift_description": "Visitors must register at KTO Booth first, do a mission scan QR barcodes after a consultation on 5 Seller Booth and get special merchandise from KTO.",
    "lucky_draw_description": "Visitors can get lucky draw ticket after consultation/ booking at Seller Booth and get a chance to win SQ Airlines tickets to Korea (round-trip).",
    "instagram_challenge_description": "Visitors can compete by take the documentation trough the highlight event on Instagram reels and mention @ktoid and get a chance to win Instax Camera.",

    "kmtf_description": "The 2023 Korea Medical Tourism Festival offers the combination of advanced healthcare services with Korea’s interesting tourism attractions. This event aims to provide an opportunity for businesspeople to establish new networks and for general visitors to find references or seek information for medical treatment from the best institution in Korea.",
    
    "kmte_title": "Interesting Experiences in KMTE",
    "kmte_description": "2023 KOREA MEDICAL TOURISM EXPO is a medical exhibition located at Grand Atrium Pakuwon Mall Surabaya on 28th-29th October 2023, held by Korea Tourism Organization Jakarta Office.  This event is open for public who wants to get more information on medical service and beauty treatment in Korea.",
    "make_candle_title": "Make Your Own Candle",
    "make_candle_description": "Experience a scent candle workshop learning how to make it by your own and bring it home.",
    "claw_machine_title": "Claw Machine & Fun Photo Box",
    "claw_machine_description": "Play claw machine and win special gifts. Also capture your moments inside fun photobox.",
    "talkshow_title": "Talk Show",
    "talkshow_description": "Talkshow with the topic of the wellness, Korea Medical Beauty, K-Make Over & sharing Wow Korea Supporters 2023 experience.",
    "teatype_title": "What's Your Tea Type",
    "teatype_description": "What’s Your Tea Type kiosk, visitors can choose what’s your tea type recommendation in easy way.",
    "knail_description": "Experience and choose your own favorite colour for your pretty nails.",
    "techno_description": "Fun games experiences throwing ball & arrow using virtual reality at techno booth, get more points and get following exchange gifts.",
    "kmake_description": "Experience the simple Korean looks from the Make Up Experts.",

    "kmtm_description": "Korea Medical Tourism Mart, offering services for beauty and health are featured at the Korea Medical Tourism Mart. Visitors have the chance to meet the seller 1-On-1 Business Meetings. If You are considering receiving medical attention or having cosmetic surgery in Korea.",
    "kmtm_title": "Where Will KMTM be Held?",
    
    "time": "TIME",
    "program": "PROGRAM",

    "register_kmtm_button": "Registration KMTM",
    "register_kmte_button": "Registration KMTE",

    "b2b_questions": [
        {
            "id": 1,
            "required": true,
            "parent_id": null,
            "body": "Have you had any experience in sending customers abroad for medical / beauty treatment?",
            "type": "option",
            "options": ["Yes", "No"],
            "answer": null
        },
        {
            "id": 2,
            "required": true,
            "parent_id": 1,
            "expected_parent_answer": "Yes",
            "body": "Where do you usually send the customer?",
            "type": "text",
            "answer": null
        },
        {
            "id": 3,
            "required": true,
            "parent_id": 1,
            "expected_parent_answer": "Yes",
            "body": "Number of customer you have sent abroad for medical / beauty treatment? (for last 7 years)",
            "type": "text",
            "answer": null
        },
        {
            "id": 4,
            "required": true,
            "parent_id": 1,
            "expected_parent_answer": "Yes",
            "body": "What kind of of treatment you have sent abroad?",
            "type": "text",
            "answer": null
        },
        {
            "id": 5,
            "required": true,
            "parent_id": 1,
            "expected_parent_answer": "No",
            "body": "Why are you interested in attending this event?",
            "answer": null
        },
        { 
            "id": 6,
        "required": true,
            "parent_id": null,
            "body": "Are you interested in developing package / making network / or sending customer to Korea for medical / beauty treatment?",
            "type": "option",
            "answer": null,
            "options": ["Yes", "No"]
        },
        {
            "id": 7,
            "required": true,
            "parent_id": 6,
            "expected_parent_answer": "Yes",
            "body": "What field of medical Korea are you interested in?",
            "answer": null,
            "type": "text"
        },
        {
            "id": 8,
            "required": true,
            "parent_id": 6,
            "expected_parent_answer": "Yes",
            "body": "Do you have any target from this event?",
            "answer": null,
            "type": "text"
        },
        {
            "id": 9,
            "required": true,
            "parent_id": 6,
            "expected_parent_answer": "Yes",
            "body": "Do you have any target segment for the package / network you will develop from this event?",
            "answer": null,
            "type": "text"
        },
        {
            "id": 10,
            "required": true,
            "parent_id": null,
            "body": "What segment of customer is your main target?",
            "answer": null,
            "type": "text"
        },
        {
            "id": 11,
            "required": false,
            "parent_id": null,
            "body": "(For travel agent) What kind of package is your main selling point?",
            "answer": null,
            "type": "text"
        }
    ],

    "kmte_warning": "Please wait until 28 Oct 2023 for joining Korea Medical Tourism Expo",
    "close": "Close",
    "interesting_seller": "Seller you want to visit",
    "interesting_seller_note": "You can visit our sellers at anytime between 15.30 - 17.10",
    "enable_sound": "Enable Sound",
    "download_brochure": "Download Brochure",
    "pre_reg": "Pre-Registration",
    "pre_reg_kmtm": "Pre-Registration KMTM",
    "pre_reg_kmte": "Pre-Registration KMTE",
    "our_seller": "Our Sellers",
    "many_more": "and Many More...",

    "exhibitors": [
        {
            "name": "AIN HOSPITAL",
            "description": "Ain Hospital has been ranked No.1 in childbirth in Incheon, boasting the high IUI / IVF success rate that is over average, 48%. As the only Ministry of Health and Welfare certified women’s hospital in the region, we have been a trusted name in quality of medical service, patient management and medical safety. We have a renowned team of 40 health professionals and 450 employees equipped with the best knowledge in their specialties, clinical experience, and related know-hows.",
            "logo": "ain.png",
            "specialize": "Women centered healthcare (pregnancy, childbirth, infertility treatment, postnatal treatment, IVF/IUI)",
            "website": "https://www.ainwh.co.kr/eng"
        },
        {
            "name": "Gangnam Grand Eye Clinic",
            "description": "Gangnam Grand Eye Clinic strives to achieve the best results with the same sincerity as we would for our precious family. We offer premium treatments with a distinct level of dignity. Rest assured, we will take care of your precious eyes. Our clinic is recognized for contributing to the improvement of national healthcare, selected as Korea Good Doctor 100,  won Korean Minister of Health and Welfare Award for ophthalmology, SocialContribution Grand Prize for Medical Care, and Korea's No. 1 consumer satisfaction index",
            "specialize": "Visual correction LASIK, LASEK, SMILASIK, Premium Presbyopia Cataract",
            "logo": "gangnam.png",
            "website": "https://grandeye.kr/"
        },
        {
            "name": "Ruby Plastic Surgery",
            "description": "Ruby Plastic Surgery was founded in 2016 and continues to grow until today. Apart from 5 permanent doctors (3 plastic surgeons, 1 aesthetic doctor and 1 anesthesiologist), Ruby Plastic Surgery has a total of 30 employees including nurses, consultants and receptionists. Our clinic building consists of consultation room, examination room, surgical room, recovery room, anesthesiology center, treatment room and aesthetics center. Our staff is always ready to serve foreign patients from the beginning of the procedure to the end and a professional consultant is also assigned to help bridging a better understanding between the medical staff and the specialized plastic surgeon. Then, there are also 4 interpreters who master English, Japanese, Mandarin and Indonesian to assist patients from abroad. Now, our clinic is well known not only among local residents but also foreigners, especially from Southeast Asia. Aiming to be a leader in the global beauty sector, our services are open to people from all over the world.",
            "specialize": "Plastic surgery for nose, eye, breast; face and body contour, anti-aging, petite surgery",
            "logo": "ruby_plastic_surgery.png",
            "website": "http://www.rubypskorea.com"
        },
        {
            "name": "BIOFACE CLINIC",
            "description": "Bioface Clinic is a dermatology clinic that equipped with advanced medical equipment to achieve beauty by procedure not surgery. Our clinic has a lot of strengths such as unrivaled treatment capacity, clinical research for more than 10 years leading to our well-known expertise and services, and a large number of high-end medical equipment. To deepen our customer satisfaction, Bioface Clinic is doing regular event, promotion, and exhibition every month. All assistants (skin care workers, nursing assistants, etc.) of the medical staff have national accredited certificates.",
            "specialize": "Ulthera Gold, Thermage FLX, Shrink & Liftox, T.O. Fill, ponytail lifting, etc.",
            "logo": "bioface.png",
            "website": "https://bioface.kr"
        },
        {
            "name": "MEDI WIN",
            "description": "MEDI WIN is a Korean-government approved facilitator for international patients. As an official government approved medical provider in Seoul, we are willing to provide the best medical service to our clients. Among the various and seemingly endless-competitions in medical services in Korea, MEDI WIN guarantees and promises the best standard of various medical services based on our concrete partners; in fact, our medical services are provided by qualified physicians who have had their professional careers from South Korea's major   hospitals. Each patient from overseas will be able to choose our qualified partner-clinics and enjoy its excellent medical service.",
            "specialize": "Facilitating beauty and medical treatment in Korea",
            "logo": "mediwin.png",
            "website": "https://www.mediwin.co.kr/eng"
        },
        {
            "name": "BTMEDI",
            "description": "BTMEDI is a global healthcare expert company based in Korea, and a leader in foreign patient inviting business. With world-class medical service in Korea and medical platform KOREA MEDIS, the company has been expanding the boundaries of medical business through inviting foreign patients by providing them with a variety of services. BTMEDI is committed to providing international patients access to high quality care offered by our carefully selected network of clinics. Especially we provide one-stop medical & concierge service from departure to return through partnership with all the major hospitals in Korea.",
            "specialize": "One-stop medical & concierge service",
            "logo": "btmedi.png",
            "website": "https://www.btmedi.com"
        },
        {
            "name": "JANE DMC",
            "description": "Established in 2006, Jane DMC has accumulated a lot of experiences in handling incentive, students, medical groups from all over the world. Jane  DMC’s main office is located at Seoul, while the branches spread out in Busan, Jakarta & Abu Dhabi. A certified DMC  for medical tourism, Jane DMC is guaranteed to be capable and give its best to assist customer who seeks medical or beauty treatment in Korea. Indonesian speaking interpreter is one of its strength.",
            "specialize": "medical check up, plastic surgery/aesthetics, heavy disease, and international conference",
            "logo": "jane_dmc.png",
            "website": "https://www.instagram.com/janetour_dmc"
        },
        {
            "name": "DOCFINDER",
            "description": "Docfinderkorea is the largest and oldest agency in Korea that has been firmly established in the rapidly changing medical tourism market for over 10 years. Based on our professional knowledge and vast experience, we provide detailed information on hospitals and medical staff, as well as clinic and accommodation reservations, 1:1 interpreter support, transportation, price negotiation with hospitals, and prescription medications (cost). These services make Docfinderkorea the best medical tourism service provider, not just an intermediary that introduces medical institutions. In addition, rather than relying on offline marketing to target one country, we have been working to expand the reach of Korean medical tourism to America, Europe, the Middle East, Africa, and Asia. As a result, we have attracted more than 5,500 surgical patients from more than 101 different countries, pioneering the field of aesthetic surgery (plastic surgery, dermatology, dentistry, hair transplant, etc.) regardless of gender, race, or nationality. Not limited to medical care, we also provide concierge services such as providing information on tourism, food, culture, and beauty (hair, nails, cosmetics, etc.). We also assist with city tours to keep patients coming back to Korea and have received the highest customer satisfaction ratings since opening in 2012. With multilingual employees speaking English and Korean, as well as Russian, Japanese, Mandarin, Cantonese, Indonesian, Spanish, and Arabic, Docfinderkorea is preparing for more targeted marketing in the future. In addition to attracting English-speaking patients, which is our current target market, we are preparing to take another step forward by strengthening our offline network in Indonesia, Japan, Arab, and Russia to directly attract patients that online marketing cannot reach, so that more diverse patients can experience Korean medical services",
            "logo": "",
            "website": "http://www.docfinderkorea.com/"
        },
        {
            "name": "Genehealth Health Promotion Center",
            "description": "Macrogen Medical Foundation, has opened the Genehealth Health Promotion Center in Korea, equipped with cutting-edge equipment to actualize the future medicine. Based on Macrogen's expertise and long experience in precision medicine and genomics, Genehealth Promotion Center provides health care services according to the life cycle and is Incheon's health center that provides differentiated high-quality checkup services through personalized diagnosis and health management. This is a specialized health examination institution.",
            "specialize": "Medical check up, operasi plastic / estetika, penyakit berat, and konferensi internasional",
            "logo": "genehealth.png",
            "website": "http://www.genehealth.or.kr/"
        },
        {
            "name": "HERSHE Plastic Surgery",
            "description": "HERSHE Plastic Surgery is a specialized hospital established in 1992, focusing on surgical and non-surgical treatments for aging-related issues. Our team of specialized plastic surgeons offers personalized plans to address individual customers' diverse aging symptoms throughout different stages of life. HERSHE Plastic Surgery puts customers' safety and satisfaction first through \"improving the quality of life\" and believes that plastic surgery is a highly personal experience, so we operate on a 100% pre-reservation system to be able to concentrate on each individual customer. Various components will be blended to pursue natural and harmonious beauty while keeping alive the characteristics and individual strengths. Thus, the result will enhance one's natural beauty and can represent personal strength by being natural.",
            "specialize": "Lifting procedure, cosmetic hip surgery, cosmetic eye surgery",
            "logo": "hershe.png",
            "website": "https://www.hershe.com"
        },
        {
            "name": "Wonjin Beauty Medical Group",
            "description": "Wonjin is the largest plastic surgery clinic with a scale of 5,200m2. Our strength lies in its extensive surgical experience for 20 years so that it can provide satisfactory results, fully accredited surgeons using the best techniques, adoption of the most sophisticated medical equipment, fast post-operative recovery time, thorough post-operative service, and the system of full service and personal care. \nOur health services provide more than 40 specialist doctors, and our translation coordinator will help throughout the entire process. WONJIN is ready at any time to provide a variety of treatments with our many years of medical experience and know-how.",
            "specialize": "Face contour (jaw surgery), plastic surgery, anti-aging & hair loss, dermatology",
            "logo": "wonjin.png",
            "website": "https://wonjinbeauty.com/in"
        },
        {
            "name": "VIEW Plastic Surgery",
            "description": "View Plastic Surgery thinks from the patient's perspective and finds the value of beauty from the patient's perspective. A group of skilled medical professionals strives to provide ideal surgical results that hopefully impact positively on the lives and minds of patients. \nView has its own 19-story building whose use is optimized for consultation, examination, surgery and recovery procedures on each floor. Prioritizing safety, we provide a very complete medical service for customers by building a safe operating system at the level of a university hospital.",
            "specialize": "Breast surgery, jaw surgery, face contouring, etc.",
            "logo": "bedah_plastik_view.png",
            "website": "https://id.viewplasticsurgery.com"
        },
        {
            "name": "DA Plastic Surgery",
            "description": "DA Plastic Surgery Clinic base our medical practices on 5 fundamental values, and we will never stop  for the best surgery result for our customers. Our values make us only to provide precise examination and an accurate diagnosis. We only performs the necessary surgery only and focus on enhancing the natural beauty feature of each customers. For satisfying and successful result, doctors at DA will always actively study and do in-depth researches. Not only that DA will take full responsibility for the safety of our customers with an established safety-first system consists of various medical equipment and collaboration between plastic surgeon, anesthesiologist, and dermatologist. Last, we will provide the beauty that our customers desire through outstanding services and genuine communication. \n\nHonest diagnosis, constant research, and years of experience create value for surgery results. Based on a systematic safety system, the value of understanding and empathy for customers, we will create the beauty that goes beyond Korea towards the World.",
            "specialize": "facial contouring, double jaw surgery, eye, rhinoplasty, breast, lifting and body contouring surgery",
            "logo": "da.png",
            "website": "https://www.daprseng.com"
        },
        {
            "name": "Jaseng Hospital of Korean Medicine",
            "description": "Specialized in non-surgical treatment for spine and joint disease, Jaseng help to boost the self-healing power of your body in a safe and effective approach by combining Korean Tradional Medicine with conventional medicine. Jaseng non-surgical treatments range from swift pain alleviation techniques those have scientifically proven to prevent recurrence and help regenerate bone and nerve tissue and conducted in accordance with the patient’s condition and speed of recovery. Jaseng treatment successfully contains paraspinal inflammation, strengthens supporting ligaments & muscles, and fortifies bones and nerves to treat the fundamental cause of the problem. \n\nOperating in Korea and USA, Jaseng has providing care to 250,000 patients each year, equaling a total of 1.6 million treatment sessions through standardization of Korean medicine treatment. The Jaseng International Clinic is staffed with doctors and coordinators who speak English, Japanese, Russian, and Mongolian. Services provided include consultation, appointment arrangements, interpretation, and domestic/international medication deliveries. We provide an all-inclusive care package for international patients.",
            "specialize": "Chuna manual therapy, herbal medicine treatment targeting musculoskeletal disorders, acupuncture (general, herbal, motion style acupuncture treatment [MSAT])",
            "logo": "jaseng.png",
            "website": "https://www.jaseng.net"
        },
        {
            "name": "StanTop Urology & Andrology Clinic",
            "description": "STANTOP have excellent experience and know-how in the field of men's medicine. These medical staffs directly provide all treatments for male functions. Men's sexual problems and body shape distress can be a big problem in their relationship with their partner, not to mention the man’s involvement. It is the function of men that affects daily problems such as conflict with spouse and personal activity leading to loss of self-confidence. There is no reason to be reluctant to consult a urologist because you are ashamed or you lost your confidence. Based on our global experience, we will provide better counseling and treatment services to ensure satisfactory results. \n\nStanTop Urology & Andrology Clinic is a specialized medical institution in men’s health that leads the way in improving the quality of life for men, both domestically and globally with over 20 years experience and more than 100,000 counsel experiences",
            "specialize": "Erectile dysfunction surgery, prostate surgery, man’s six pack liposuction surgery, penile plastic surgery (enlargement & length extension), premature ejaculation treatment, vasectomy",
            "logo": "stantop.png",
            "website": "https://www.stantopclinic.com"
        },
        {
            "name": "SoonChunHyang University Seoul Hospital",
            "description": "SoonChunHyang University Seoul Hospital was opened in 1974 with the love of human beings, respect for humanity with the spirit of SoonChunHyang, to build a hometown village that embraces the will of heaven under the diligence, service, and research. We have many specialized centers, such as emergency center, kidney center, pain center, heart center, digestive disease center, maternal and child health center, stem cells center, pediatric allergy center, and bloodless center. \n\nOur hospital currently operates 730 beds in 32 departments, and more than 1,800 faculty members, including 200 professional professors, are doing their best for patient care, research, and education. One of our strong point is the nursing care integration service enhances the satisfaction of employees as well as patients and their caregivers, because the proper personnel intensively manage patients. In the certification evaluation of medical institutions, we are getting excellent results every time, and in 2018, the Ministry of Health and Welfare's regional emergency medical institutions evaluation proved high-quality medical services, ranking first in Seoul and second in nationwide. In 2018, in the medical quality assessment organized by the Ministry of Health and Welfare, we received the first grade for three consecutive years. It is ranked 12th among the 322 organizations evaluated, including the Advanced General Hospital. \n\nAlthough it is not the largest hospital, it is a safe hospital, providing high quality treatment, a hospital that satisfies both patient and staff members while fulfilling social responsibilities and making efforts to create shared values.",
            "specialize": "breast & gynecologic cancer, gastrointestinal cancer, artificial articulation and spine, cardiovascular disease & cerebrovascular disease treatment",
            "logo": "soonchunhyang.png",
            "website": "https://international.schmc.ac.kr/"
        },
        {
            "name": "Seoul Tourism Organization",
            "description": "The Seoul Tourism Organization is a public organization tasked with attracting international visitors through the effective development, commercialization and marketing of Seoul's tourism resources. It aims to strengthen Seoul's global competitiveness and increase the expertise and effectiveness of Seoul City's marketing project to ensure their sustainability.",
            "specialize": "",
            "logo": "seoul-tourism.png",
            "website": "https://www.sto.or.kr/english"
        },
        {
            "name": "MEDICOPER",
            "description": "Founded in 2014, MEDICOPER provide a wide range of services, including medical marketing and consulting, attracting foreign patients, medical tourism travel, other travel arrangements, wholesale and retail of medical devices, cosmetics and health supplements. \n\nCurrently, we have signed agreements with various large hospitals and small medium-sized hospitals to conduct consulting and marketing that utilizes the strengths of each hospital to its fullest. In addition, based on the advanced medical technology and tourism resources of Incheon city in Korea, we have been striving to develop and vitalize medical products for foreigners visiting Korea. We will help to recommend a hospital that suits you and support reservations and consultation (translation included) services if you want to take time during your personal trip to receive medical service.\n\nMEDICOPER provides total care assistance for all medical subjects",
            "specialize": "Full package service for medical tourism, medical concierge, medical tourism visa",
            "logo": "medicoper.png",
            "website": "https://www.facebook.com/medicoper "
        },
        {
            "name": "Medical Korea Service",
            "description": "Kami menyediakan konsultasi kecantikan dan medis yang dipersonalisasi serta program pelatihan kelompok mengenai tren estetika terkini, operasi plastik, dan perawatan medis Korea. Dengan pengalaman lebih dari 15 tahun, kami memilih dokter dan rumah sakit yang paling cocok untuk orang-orang dari seluruh dunia melalui know how kami dan jaringan luas di industri medis.\n\nMenjanjikan 3 C dalam melayani pelanggan kami : Kredibilitas, Komitmen dan Kepedulian, MKS akan membantu Anda membuat pilihan yang tepat dalam merekomendasikan dokter terkait berdasarkan pada pengalaman; berkomitmen pada setiap sesi konsultasi sehingga menghemat waktu dan uang Anda dengan menegosiasikan kesepakatan terbaik untuk Anda , dan terakhir, memberikan semua layanan perawatan luar biasa yang diperlukan selama berada di Korea.\n\nMKS adalah perusahaan konsultan legal yang memastikan bahwa kami hanya membawa klien kami ke klinik yang telah mendapat izin oleh pemerintah Korea untuk memberikan layanan medis kepada pelanggan internasional",
            "specialize": "Layanan fasilitator and concierge kecantikan, asuransi wisata medis, pengalaman K-pop premium VIP, paket pelatihan",
            "logo": "medical_korea_service.png",
            "website": "https://www.medicalkoreaservice.com/"
        }
    ],

    "specialize": "Specialization",
    "website": "Website",

    "las": "sd"
}