{
    "lang": "Language",
    "day": "Day",
    "id": "Indonesian",
    "en": "English",
    "contact_us": "Contact Us",
    "meet_us": "Meet Us",
    "october": "October",
    "friday": "Friday",
    "saturday": "Saturday",
    "sunday": "Minggu",
    "name": "Name",
    "email": "Email",
    "phone": "Phone Number",
    "message": "Message",
    "personal": "B2C (Personal)",
    "company": "B2B (Corporate)",
    "brand": "B2B (Brand)",
    "join_type": "Registering as",
    "from_company": "From Company / Brand :",
    "find_us": "Contact Us!",
    "send": "Send",
    "find_location": "Venue Location",
    "scan_gift_description": "Visitors must register at KTO Booth first, do a mission scan QR barcodes after a consultation on 5 Seller Booth and get special merchandise from KTO.",
    "lucky_draw_description": "Visitors can get lucky draw ticket after consultation/ booking at Seller Booth and get a chance to win SQ Airlines tickets to Korea (round-trip).",
    "instagram_challenge_description": "Visitors can compete by take the documentation trough the highlight event on Instagram reels and mention @ktoid and get a chance to win Instax Camera.",

    "kmtf_description": "The Korean Medical Tourism Festival 2023 combines advanced healthcare offerings with South Korea's rich culture, attracting international visitors seeking top-notch medical care and cultural immersion. It features informative seminars, wellness activities, and historical tours, offering a holistic experience that blends modern medicine with traditional Korean hospitality.",
    
    "kmte_title": "What Would Be in KMTE?",
    "kmte_description": "\"2023 KOREA MEDICAL TOURISM EXPO\" which is a medical exhibition B2C located at Grand Atrium Pakuwon Mall Surabaya on 28th - 29th October 2023. This Event for general will provides information on medical and health, in order to increase the number of visitor arrivals in the future as well as expand and facilitate their spending while travelling in Korea. At this event, we will increase the reservation rate of inbound travel products and the number of inbound travel products.",
    "make_candle_title": "Make Your Own Candle",
    "make_candle_description": "Experience a scent candle workshop learning how to make it by your own and bring it home.",
    "claw_machine_title": "Claw Machine & Fun Photo Box",
    "claw_machine_description": "Play claw machine and win special gifts. Also Capture your moments inside fun photobox.",
    "talkshow_title": "Talk Show",
    "talkshow_description": "Talk show with the topic of the Wellness, Korea Medical Beauty, K-Make Over & Sharing Wow Korea Supporters 2023 Experience.",

    "kmtm_description": "Korean Medical Tourism Mart, offering services for beauty and health are featured at the Korea Medical Tourism Mart. Visitors have the chance to meet the seller 1-On-1 Business Meetings. If You are considering receiving medical attention or having cosmetic surgery in Korea.",
    "kmtm_title": "Where Will KMTM be Held?",
    "time": "TIME",
    "program": "PROGRAM",

    "register_kmtm_button": "Register to KMTM",
    "register_kmte_button": "Register to KMTE",

    "las": "sd"
}