{
    "lang": "Bahasa",
    "day": "Hari",
    "id": "Indonesia",
    "en": "Inggris",
    "contact_us": "Hubungi Kami",
    "meet_us": "Kunjungi Kami",
    "october": "Oktober",
    "friday": "Jumat",
    "saturday": "Sabtu",
    "sunday": "Minggu",
    "name": "Nama",
    "email": "Email",
    "phone": "No. Telepon",
    "website": "Situs web / URL Profil SNS",
    "message": "Pesan",
    "personal": "B2C (Pribadi)",
    "company": "B2B (Perusahaan)",
    "company_referer": "Referensi dari Perusahaan",
    "from_company": "Dari Perusahaan / Brand",
    "line_of_business": "Bidang / Lini Bisnis",
    "established_year": "Tahun Berdiri",
    "join_type": "Mendaftar sebagai",
    "brand": "B2B (Brand)",
    "find_us": "Hubungi Kami!",
    "work_hour": "Jam Kerja",
    "work_day": "Hari Kerja",
    "work_day_value": "Senin - Jumat (kecuali hari libur nasional)",
    "address": "Alamat",
    "find_location": "Lokasi Venue",
    "send": "Kirim",
    "scan_gift_description": "Pengunjung harus mendaftar di booth KTO terlebih dahulu, menyelesaikan misi scan QR setelah sesi konsultasi pada 5 booth dan dapatkan merchandise spesial dari KTO",
    "lucky_draw_description": "Pengunjung bisa mendapatkan tiket untuk Lucky Draw setelah konsultasi / booking di booth seller dan mendapat kesempatan untuk memenangkan tiket SQ Airline ke Korea (Pulang-Pergi)",
    "instagram_challenge_description": "Pengunjung dapat berkompetisi dengan mengambil dokumentasi melalui highlight event di Instagram reels dan mention @ktoid serta berkesempatan memenangkan Instax Camera.",

    "kmtf_description": "2023 Korea Medical Tourism Festival (KMTF) menghadirkan penawaran layanan kesehatan berteknologi canggih dikombinasikan dengan kekayaan pariwisata Korea yang menarik. Acara ini ditujukan bagi pelaku usaha ataupun pengunjung umum yang mencari kerjasama ataupun referensi perawatan medis terbaik di Korea.",

    "kmte_title": "Kegiatan Menarik di KMTE",
    "kmte_description": "2023 KOREA MEDICAL TOURISM EXPO adalah sebuah acara pameran Kesehatan yang diadakan di Grand Atrium Pakuwon Mall Surabaya pada tanggal 28-29 Oktober 2023 yang diselenggarakan oleh Korea Tourism Oganization Jakarta. Event ini terbuka untuk umum yang tertarik untuk mengetahui lebih banyak informasi tentang layanan medis dan perawatan kecantikan di Korea.",
    "make_candle_title": "Buat Lilinmu Sendiri",
    "make_candle_description": "Ikuti pelatihan pembuatan lilin wangi dan membawanya pulang setelah lilin Anda jadi",
    "claw_machine_title": "Mesin Capit & Photo Box Seru",
    "claw_machine_description": "Mainkan mesin capit dan menangkan hadiah spesial. Jangan lupa foto momen terbaikmu menggunakan booth foto box",
    "talkshow_title": "Talk Show",
    "talkshow_description": "Talkshow membahas topik kesehatan, kecantikan medis Korea, K-Make Over & berbagi pengalaman Wow Korea Supporters 2023.",
    "teatype_title": "What's Your Tea Type",
    "teatype_description": "Pada kios What’s Your Tea Type, pengunjung dapat memilih rekomendasi jenis teh apa yang sesuai dengan anda dengan mudah.",
    "knail_description": "Rasakan pengalaman dan pilih warna favorit untuk kuku cantik anda.",
    "techno_description": "Dapatkan pengalaman menyenangkan dengan permainan melempar bola & memanah menggunakan Virtual Reality di booth techno, serta dapatkan poin untuk ditukarkan hadiah yang menarik.",
    "kmake_description": "Rasakan pengalaman seru dengan treatment make up korea dari Make Up Expert.",

    "kmtm_description": "Korea Medical Tourism Mart, menawarkan layanan kecantikan dan kesehatan yang diselenggarakan pada Korea Medical Tourism Festival 2023. Pengunjung memiliki kesempatan untuk bertemu penjual secara 1-On-1 Business Meeting, jika Anda mempertimbangkan untuk mendapatkan perhatian medis atau berencana operasi kosmetik di Korea.",
    "kmtm_title": "Di mana KMTM akan diadakan?",

    "time": "WAKTU",
    "program": "PROGRAM",

    "register_kmtm_button": "Registrasi KMTM",
    "register_kmte_button": "Registrasi KMTE",

    "b2b_questions": [
        {
            "id": 1,
            "required": true,
            "parent_id": null,
            "body": "Apakah perusahaan Anda pernah memberangkatkan pelanggan ke luar negeri untuk perawatan kesehatan / kecantikan?",
            "type": "option",
            "options": ["Ya", "Tidak"],
            "answer": null
        },
        {
            "id": 2,
            "required": true,
            "parent_id": 1,
            "expected_parent_answer": "Ya",
            "body": "Di negara mana biasanya perusahaan Anda memberangkatkan pelanggan?",
            "type": "text",
            "answer": null
        },
        {
            "id": 3,
            "required": true,
            "parent_id": 1,
            "expected_parent_answer": "Ya",
            "body": "Berapa jumlah pelanggan yang telah perusahaan Anda berangkatkan ke luar negeri untuk perawatan kesehatan / kecantikan? (dalam 7 tahun terakhir)",
            "type": "text",
            "answer": null
        },
        {
            "id": 4,
            "required": true,
            "parent_id": 1,
            "expected_parent_answer": "Ya",
            "body": "Jenis perawatan apa yang Anda tawarkan kepada pelanggan yang Anda berangkatkan ke luar negeri?",
            "type": "text",
            "answer": null
        },
        {
            "id": 5,
            "required": true,
            "parent_id": 1,
            "expected_parent_answer": "Tidak",
            "body": "Mengapa Anda tertarik menghadiri event ini?",
            "answer": null
        },
        { 
            "id": 6,
            "required": true,
            "parent_id": null,
            "body": "Apakah Anda tertarik untuk membangun jejaring / paket / atau memberangkatkan pelanggan menuju Korea untuk perawatan kesehatan / kecantikan?",
            "type": "option",
            "answer": null,
            "options": ["Ya", "Tidak"]
        },
        {
            "id": 7,
            "required": true,
            "parent_id": 6,
            "expected_parent_answer": "Ya",
            "body": "Bidang kesehatan Korea apa yang membuat Anda tertarik?",
            "answer": null,
            "type": "text"
        },
        {
            "id": 8,
            "required": true,
            "parent_id": 6,
            "expected_parent_answer": "Ya",
            "body": "Apakah Anda memiliki target untuk event ini?",
            "answer": null,
            "type": "text"
        },
        {
            "id": 9,
            "required": true,
            "parent_id": 6,
            "expected_parent_answer": "Ya",
            "body": "Apakah Anda memiliki target segmentasi untuk paket / jejaring yang akan Anda bangun dari event ini?",
            "answer": null,
            "type": "text"
        },
        {
            "id": 10,
            "required": true,
            "parent_id": null,
            "body": "Segmen pelanggan seperti apa yang menjadi target utama Anda?",
            "answer": null,
            "type": "text"
        },
        {
            "id": 11,
            "required": false,
            "parent_id": null,
            "body": "(Untuk travel agent) Paket seperti apa yang menjadi poin penjualan utama Anda?",
            "answer": null,
            "type": "text"
        }
    ],

    "kmte_warning": "Tunggu hingga tanggal 28 Oktober 2023 untuk mengikuti event Korea Medical Tourism Expo",
    "close": "Tutup",
    "interesting_seller": "Seller yang ingin Anda Kunjungi",
    "interesting_seller_note": "Anda dapat mengunjungi seller kami kapan saja antara 15.30 - 17.10",
    "enable_sound": "Nyalakan Suara",
    "download_brochure": "Dapatkan Brosur",
    "pre_reg": "Pre-Registrasi",
    "pre_reg_kmtm": "Pre-Registrasi KMTM",
    "pre_reg_kmte": "Pre-Registrasi KMTE",
    "our_seller": "Seller Kami",
    "many_more": "Dan Banyak Lagi...",

    "exhibitors": [
        {
            "name": "Rumah Sakit AIN",
            "description": "Rumah Sakit Ain menduduki peringkat No.1 dalam bidang persalinan di Incheon, dengan tingkat keberhasilan IUI/IVF yang tinggi melebihi rata-rata, yaitu 48%. Sebagai satu-satunya rumah sakit wanita yang mendapat sertifikat Kementerian Kesehatan dan Kesejahteraan di wilayah ini, kami telah menjadi sebuah nama terpercaya dalam kualitas layanan medis, manajemen pasien, dan keselamatan medis. Rumah Sakit Ain memiliki tim terkenal yang terdiri dari 40 tenaga kesehatan profesional dan 450 karyawan yang telah dibekali dengan pengetahuan terbaik dalam spesialisasi mereka, pengalaman klinis, dan kemampuan praktisi terkait bidangnya.",
            "logo": "ain.png",
            "specialize": "Perawatan kesehatan terpusat pada wanita (kehamilan, persalinan, perawatan infertilitas, perawatan pasca persalinan, IVF/IUI)",
            "website": "https://www.ainwh.co.kr/eng"
        },
        {
            "name": "Klinik Gangnam Grand Eye",
            "description": "Klinik Gangnam Grand Eye berusaha untuk mencapai hasil terbaik dengan ketulusan yang sama seperti memperlakukan keluarga kami yang berharga. Kami menawarkan perawatan premium dengan tingkat apresiasi yang berbeda. Tenanglah, kami akan menjaga mata Anda yang berharga. Klinik Gangnam Grand Eye telah diakui atas kontribusinya terhadap peningkatan layanan kesehatan nasional, terpilih sebagai Korea Good Doctor 100, memenangkan Penghargaan Menteri Kesehatan dan Kesejahteraan Korea untuk oftalmologi dan Hadiah Utama Kontribusi Sosial untuk Perawatan Medis, serta menduduki peringkat 1 untuk indeks kepuasan konsumen di Korea.",
            "specialize": "LASIK koreksi penglihatan, LASEK, SMILASIK, Katarak Presbiopia Premium",
            "logo": "gangnam.png",
            "website": "https://grandeye.kr/"
        },
        {
            "name": "Bedah Plastic Ruby",
            "description": "Bedah Plastik Ruby didirikan pada tahun 2016 dan terus berkembang hingga saat ini. Selain 5 dokter tetap (3 dokter spesialis bedah plastik, 1 dokter estetika, dan 1 ahli anastesi), Bedak Plastik Ruby memiliki total 30 karyawan yang meliputi perawat, konsultan, dan resepsionis. Bangunan klinik kami terdiri atas ruang konsultasi, ruang pemeriksaan, ruang bedah, ruang pemulihan, pusat anastesiologi, ruang perawatan, dan pusat estetika. Staf kami selalu siap melayani pasien asing mulai dari prosedur awal hingga akhir dan seorang konsultan profesional juga ditugaskan untuk membantu menjembatani pemahaman yang lebih baik antara staf medis dengan dokter spesialis bedah plastik. Kemudian, terdapat pula 4 juru bahasa yang menguasai bahasa Inggris, Jepang, Mandarin, dan Indonesia bagi pasien dari luar negeri. Kini, klinik kami telah dikenal tidak hanya di kalangan penduduk lokal tetapi juga warga negara asing terutama dari Asia Tenggara. Bertujuan menjadi yang terdepan dalam bidang kecantikan global, layanan kami terbuka luas bagi orang-orang dari seluruh penjuru dunia.",
            "specialize": "Bedah plastic untuk hidung, mata, payudara, kontur wajah dan tubuh, anti-aging, petite surgery",
            "logo": "ruby_plastic_surgery.png",
            "website": "http://www.rubypskorea.com"
        },
        {
            "name": "BIOFACE CLINIC",
            "description": "Klinik Bioface adalah klinik dermatologi yang dilengkapi dengan peralatan medis canggih untuk mencapai kecantikan melalui prosedur bukan operasi. Klinik kami memiliki banyak keunggulan seperti kapasitas perawatan tidak tertandingi, penelitian klinis selama lebih dari 10 tahun yang mengarah pada keahlian dan layanan kami yang terkenal, dan sejumlah besar peralatan medis kelas atas. Untuk meningkatkan kepuasan pelanggan kami, Klinik Bioface mengadakan acara rutin, promosi, dan pameran setiap bulannya. Semua asisten (petugas perawatan kulit, asisten perawat, dll) dari staf medis memiliki sertifikat terakreditasi nasional.",
            "specialize": "Ulthera Gold, Thermage FLX, Shrink & Liftox, T.O. Fill, ponytail lifting, dll.",
            "logo": "bioface.png",
            "website": "https://bioface.kr"
        },
        {
            "name": "MEDI WIN",
            "description": "MEDI WIN adalah fasilitator yang diakui pemerintah Korea untuk melayani pasien internasional. Sebagai penyedia layanan kesehatan resmi yang juga telah diakui pemerintah di Seoul, kami bersedia memberikan layanan medis terbaik kepada klien kami. Di antara ketatnya persaingan layanan medis yang seolah tidak ada habisnya di Korea, MEDI WIN menjamin dan menjanjikan standar terbaik dalam berbagai layanan medis dari mitra kami. Faktanya, layanan medis kami ditangani oleh dokter berkualifikasi yang telah berkarir secara profesional di rumah sakit besar Korea Selatan. Setiap pasien luar negeri dengan tenang dapat memilih klinik mitra kami yang berkualitas dan menikmati layanan medis terbaiknya.",
            "specialize": "Memfasilitasi perawatan ataupun tindakan medis dan kecantikan di Korea",
            "logo": "mediwin.png",
            "website": "https://www.mediwin.co.kr/eng"
        },
        {
            "name": "BTMEDI",
            "description": "BTMEDI adalah perusahaan ahli kesehatan global yang berbasis di Korea, dan yang terdepan dalam bisnis menangani pasien internasional. Dengan layanan medis kelas dunia di Korea dan platform medis “KOREA MEDIS”, perusahaan kami telah memperluas batasan bisnis medis dengan mengundang pasien asing sekaligus menyediakan berbagai layanan kepada mereka. BTMEDI berkomitmen untuk menyediakan akses bagi pasien internasional terhadap layanan berkualitas tinggi yang ditawarkan oleh jaringan klinik yang telah kami pilih dengan cermat. Kami juga menyediakan layanan medis & concierge terpadu dari keberangkatan hingga kepulangan melalui kemitraandengan semua rumah sakit besar di Korea.",
            "specialize": "Layanan medis dan concierge terpadu",
            "logo": "btmedi.png",
            "website": "https://www.btmedi.com"
        },
        {
            "name": "JANE DMC",
            "description": "Berdiri sejak 2006, Jane DMC telah mengumpulkan banyak pengalaman dalam menangani perjalanan grup insentif perusahaan, pelajar, dan medis dari seluruh dunia. Jane DMC memiliki kantor pusat di Seoul dengan beberapa cabang tersebar di beberapa lokasi seperti Busan, Jakarta, dan Abu Dhabi. Memiliki sertifikasi untuk menjalankan wisata medis, Jane DMC sudah terjamin dapat dipercaya dan selalu melakukan yang terbaik untuk memfasilitasi klien yang mencari perawatan medis ataupun kecantikan di Korea. Interpreter berbahasa Indonesia merupakan salah satu keunggulannya.",
            "specialize": "Medical check up, operasi plastic / estetika, penyakit berat, and konferensi internasional",
            "logo": "jane_dmc.png",
            "website": "https://www.instagram.com/janetour_dmc"
        },
        {
            "name": "DOCFINDER",
            "description": "Docfinderkorea adalah agensi terbesar dan tertua di Korea yang telah mapan dalam pasar pariwisata medis yang berubah dengan cepat selama lebih dari 10 tahun. Berdasarkan pengetahuan profesional dan pengalaman kami yang luas, kami memberikan informasi rinci tentang rumah sakit dan staf medis, serta reservasi klinik dan akomodasi, dukungan juru bahasa 1:1, transportasi, negosiasi harga dengan rumah sakit, dan obat resep (biaya). Layanan ini menjadikan Docfinderkorea sebagai penyedia layanan wisata medis terbaik, bukan sekedar perantara yang memperkenalkan institusi medis. Selain itu, daripada mengandalkan pemasaran offline untuk menargetkan satu negara, kami telah berupaya memperluas jangkauan wisata medis Korea ke Amerika, Eropa, Timur Tengah, Afrika, dan Asia. Hasilnya, kami telah menarik lebih dari 5.500 pasien bedah dari lebih dari 101 negara berbeda, memelopori bidang bedah estetika (bedah plastik, dermatologi, kedokteran gigi, transplantasi rambut, dll.) tanpa memandang jenis kelamin, ras, atau kebangsaan. Tidak terbatas pada pelayanan medis, kami juga menyediakan layanan concierge seperti memberikan informasi pariwisata, makanan, budaya, dan kecantikan (rambut, kuku, kosmetik, dll). Kami juga membantu tur kota untuk menjaga pasien datang kembali ke Korea dan telah menerima peringkat kepuasan pelanggan tertinggi sejak dibuka pada tahun 2012. Berbekal karyawan multilingual yang bisa berbahasa Inggris dan Korea, serta Rusia, Jepang, Mandarin, Kanton, Indonesia, Spanyol, dan Arab, Docfinderkorea sedang mempersiapkan pemasaran yang lebih luas di masa depan. Selain menarik pasien berbahasa Inggris yang menjadi target pasar kami saat ini, kami bersiap mengambil langkah maju dengan memperkuat jaringan offline kami di Indonesia, Jepang, Arab, dan Rusia untuk secara langsung menarik pasien yang tidak dapat dijangkau oleh pemasaran online, sehingga pasien yang lebih beragam dapat merasakan layanan medis Korea.",
            "specialize": "Layanan fasilitator dan concierge medis",
            "logo": "",
            "website": "http://www.docfinderkorea.com/"
        },
        {
            "name": "Pusat Promosi Kesehatan Genehealth",
            "description": "Yayasan Kesehatan Macrogen telah membuka Pusat Promosi Kesehatan Genehealth di Korea yang dilengkapi dengan peralatan mutakhir untuk mewujudkan pengobatan masa depan. Berbekal keahlian dan pengalaman panjang Macrogen dalam pengobatan presisi dan genomik, Genehealth menyediakan layanan perawatan kesehatan berdasarkan siklus hidup. Melalui diagnosis dan manajemen kesehatan yang bisa dipersonalisasi, institusi di Incheon ini menawarkan layanan pemeriksaan kesehatan berkualitas tinggi. Berlokasi di Incheon, Genehealth menawarkan layanan cek kesehatan berkualitas tinggi yang cukup berbeda melalui diagnosis dan manajemen kesehatan yang dipersonalisasi.",
            "specialize": "Medical check up, operasi plastic / estetika, penyakit berat, and konferensi internasional",
            "logo": "genehealth.png",
            "website": "http://www.genehealth.or.kr/"
        },
        {
            "name": "Medical Korea Service",
            "description": "",
            "specialize": "",
            "logo": "",
            "website": ""
        }
    ],

    "last": "sd"
}