{
    "lang": "Bahasa",
    "day": "Hari",
    "id": "Indonesia",
    "en": "Inggris",
    "contact_us": "Hubungi Kami",
    "meet_us": "Kunjungi Kami",
    "october": "Oktober",
    "friday": "Jumat",
    "saturday": "Sabtu",
    "sunday": "Minggu",
    "name": "Nama",
    "email": "Email",
    "message": "Pesan",
    "find_us": "Hubungi Kami!",
    "find_location": "Temukan Lokasinya",
    "send": "Kirim",
    "scan_gift_description": "Visitor harus mendaftar di booth KTO terlebih dahulu, menyelesaikan misi scan QR setelah sesi konsultasi pada 5 booth dan dapatkan merchandise spesial dari KTO",
    "lucky_draw_description": "Visitor bisa mendapatkan tiket untuk Lucky Draw setelah konsultasi / booking di booth seller dan mendapat kesempatan untuk memenangkan tiket SQ Airline ke Korea (Pulang-Pergi)",
    "instagram_challenge_description": "Visitor dapat berkompetisi dengan mengambil dokumentasi melalui highlight event di Instagram reels dan mention @ktoid serta berkesempatan memenangkan Instax Camera.",

    "kmtf_description": "Festival Pariwisata Medis Korea 2023 menggabungkan penawaran perawatan kesehatan canggih dengan kekayaan budaya Korea Selatan, menarik pengunjung internasional yang mencari perawatan medis terbaik dan pengalaman budaya. Acara ini mencakup seminar informatif, kegiatan kesehatan, dan tur sejarah, menawarkan pengalaman holistik yang menggabungkan kedokteran modern dengan keramahan tradisional Korea.",

    "kmte_title": "Apa yang Akan Ada di KMTE?",
    "kmte_description": "\"2023 KOREA MEDICAL TOURISM EXPO\" adalah sebuah pameran kesehatan B2C yang diadakan di Grand Atrium Pakuwon Mall Surabaya pad 28 - 29 Oktober 2023. Event ini tersedia untuk umum dan menyediakan informasi tentang kesehatan dan medis, untuk meningkatkan jumlah kedatangan turis di masa depan serta memperluas dan memfasilitasi pengeluaran mereka selama bepergian di Korea. Pada event ini, kami berharap dapat meningkatkan tingkat reservasi dan jumlah produk perjalanan domestik.",
    "make_candle_title": "Buat Lilinmu Sendiri",
    "make_candle_description": "Ikuti pelatihan pembuatan lilin wangi dan membawanya pulang setelah lilin Anda jadi",
    "claw_machine_title": "Mesin Capit & Photo Box Seru",
    "claw_machine_description": "Mainkan mesin capt dan menangkan hadiah spesial. Jangan lupa foto momen terbaikmu menggunakan Foto box",
    "talkshow_title": "Talk Show",
    "talkshow_description": "Talk show membahas topik kesehatan, Kecantikan Medis Korea, K-Make Over & Berbagi Pengalaman Wow Korea Supporters 2023.",

    "kmtm_description": "Korean Medical Tourism Mart, menawarkan layanan kecantikan dan kesehatan yang diselenggarakan pada Korea Medical Tourism Festival 2023. Pengunjung memiliki kesempatan untuk bertemu penjual secara 1-On-1 Business Meeting, jika Anda mempertimbangkan untuk mendapatkan perhatian medis atau berencana operasi kosmetik di Korea.",
    "kmtm_title": "Di mana KMTM akan diadakan?",

    "time": "WAKTU",
    "program": "PROGRAM",

    "last": "sd"
}