{
    "lang": "Bahasa",
    "day": "Hari",
    "id": "Indonesia",
    "en": "Inggris",
    "contact_us": "Hubungi Kami",
    "meet_us": "Kunjungi Kami",
    "october": "Oktober",
    "friday": "Jumat",
    "saturday": "Sabtu",
    "sunday": "Minggu",
    "name": "Nama",
    "email": "Email",
    "phone": "No. Telepon",
    "website_sns": "Situs web / URL Profil SNS",
    "message": "Pesan",
    "personal": "B2C (Pribadi)",
    "company": "B2B (Perusahaan)",
    "company_referer": "Referensi dari Perusahaan",
    "from_company": "Dari Perusahaan / Brand",
    "line_of_business": "Bidang / Lini Bisnis",
    "established_year": "Tahun Berdiri",
    "join_type": "Mendaftar sebagai",
    "brand": "B2B (Brand)",
    "find_us": "Hubungi Kami!",
    "work_hour": "Jam Kerja",
    "work_day": "Hari Kerja",
    "work_day_value": "Senin - Jumat (kecuali hari libur nasional)",
    "address": "Alamat",
    "find_location": "Lokasi Venue",
    "send": "Kirim",
    "scan_gift_description": "Pengunjung harus mendaftar di booth KTO terlebih dahulu, menyelesaikan misi scan QR setelah sesi konsultasi pada 5 booth dan dapatkan merchandise spesial dari KTO",
    "lucky_draw_description": "Pengunjung bisa mendapatkan tiket untuk Lucky Draw setelah konsultasi / booking di booth seller dan mendapat kesempatan untuk memenangkan tiket SQ Airline ke Korea (Pulang-Pergi)",
    "instagram_challenge_description": "Pengunjung dapat berkompetisi dengan mengambil dokumentasi melalui highlight event di Instagram reels dan mention @ktoid serta berkesempatan memenangkan Instax Camera.",

    "kmtf_description": "2023 Korea Medical Tourism Festival (KMTF) menghadirkan penawaran layanan kesehatan berteknologi canggih dikombinasikan dengan kekayaan pariwisata Korea yang menarik. Acara ini ditujukan bagi pelaku usaha ataupun pengunjung umum yang mencari kerjasama ataupun referensi perawatan medis terbaik di Korea.",

    "kmte_title": "Kegiatan Menarik di KMTE",
    "kmte_description": "2023 KOREA MEDICAL TOURISM EXPO adalah sebuah acara pameran Kesehatan yang diadakan di Grand Atrium Pakuwon Mall Surabaya pada tanggal 28-29 Oktober 2023 yang diselenggarakan oleh Korea Tourism Oganization Jakarta. Event ini terbuka untuk umum yang tertarik untuk mengetahui lebih banyak informasi tentang layanan medis dan perawatan kecantikan di Korea.",
    "make_candle_title": "Buat Lilinmu Sendiri",
    "make_candle_description": "Ikuti pelatihan pembuatan lilin wangi dan membawanya pulang setelah lilin Anda jadi",
    "claw_machine_title": "Mesin Capit & Photo Box Seru",
    "claw_machine_description": "Mainkan mesin capit dan menangkan hadiah spesial. Jangan lupa foto momen terbaikmu menggunakan booth foto box",
    "talkshow_title": "Talk Show",
    "talkshow_description": "Talkshow membahas topik kesehatan, kecantikan medis Korea, K-Make Over & berbagi pengalaman Wow Korea Supporters 2023.",
    "teatype_title": "What's Your Tea Type",
    "teatype_description": "Pada kios What’s Your Tea Type, pengunjung dapat memilih rekomendasi jenis teh apa yang sesuai dengan anda dengan mudah.",
    "knail_description": "Rasakan pengalaman dan pilih warna favorit untuk kuku cantik anda.",
    "techno_description": "Dapatkan pengalaman menyenangkan dengan permainan melempar bola & memanah menggunakan Virtual Reality di booth techno, serta dapatkan poin untuk ditukarkan hadiah yang menarik.",
    "kmake_description": "Rasakan pengalaman seru dengan treatment make up korea dari Make Up Expert.",

    "kmtm_description": "Korea Medical Tourism Mart, menawarkan layanan kecantikan dan kesehatan yang diselenggarakan pada Korea Medical Tourism Festival 2023. Pengunjung memiliki kesempatan untuk bertemu penjual secara 1-On-1 Business Meeting, jika Anda mempertimbangkan untuk mendapatkan perhatian medis atau berencana operasi kosmetik di Korea.",
    "kmtm_title": "Di mana KMTM akan diadakan?",

    "time": "WAKTU",
    "program": "PROGRAM",

    "register_kmtm_button": "Registrasi KMTM",
    "register_kmte_button": "Registrasi KMTE",

    "b2b_questions": [
        {
            "id": 1,
            "required": true,
            "parent_id": null,
            "body": "Apakah perusahaan Anda pernah memberangkatkan pelanggan ke luar negeri untuk perawatan kesehatan / kecantikan?",
            "type": "option",
            "options": ["Ya", "Tidak"],
            "answer": null
        },
        {
            "id": 2,
            "required": true,
            "parent_id": 1,
            "expected_parent_answer": "Ya",
            "body": "Di negara mana biasanya perusahaan Anda memberangkatkan pelanggan?",
            "type": "text",
            "answer": null
        },
        {
            "id": 3,
            "required": true,
            "parent_id": 1,
            "expected_parent_answer": "Ya",
            "body": "Berapa jumlah pelanggan yang telah perusahaan Anda berangkatkan ke luar negeri untuk perawatan kesehatan / kecantikan? (dalam 7 tahun terakhir)",
            "type": "text",
            "answer": null
        },
        {
            "id": 4,
            "required": true,
            "parent_id": 1,
            "expected_parent_answer": "Ya",
            "body": "Jenis perawatan apa yang Anda tawarkan kepada pelanggan yang Anda berangkatkan ke luar negeri?",
            "type": "text",
            "answer": null
        },
        {
            "id": 5,
            "required": true,
            "parent_id": 1,
            "expected_parent_answer": "Tidak",
            "body": "Mengapa Anda tertarik menghadiri event ini?",
            "answer": null
        },
        { 
            "id": 6,
            "required": true,
            "parent_id": null,
            "body": "Apakah Anda tertarik untuk membangun jejaring / paket / atau memberangkatkan pelanggan menuju Korea untuk perawatan kesehatan / kecantikan?",
            "type": "option",
            "answer": null,
            "options": ["Ya", "Tidak"]
        },
        {
            "id": 7,
            "required": true,
            "parent_id": 6,
            "expected_parent_answer": "Ya",
            "body": "Bidang kesehatan Korea apa yang membuat Anda tertarik?",
            "answer": null,
            "type": "text"
        },
        {
            "id": 8,
            "required": true,
            "parent_id": 6,
            "expected_parent_answer": "Ya",
            "body": "Apakah Anda memiliki target untuk event ini?",
            "answer": null,
            "type": "text"
        },
        {
            "id": 9,
            "required": true,
            "parent_id": 6,
            "expected_parent_answer": "Ya",
            "body": "Apakah Anda memiliki target segmentasi untuk paket / jejaring yang akan Anda bangun dari event ini?",
            "answer": null,
            "type": "text"
        },
        {
            "id": 10,
            "required": true,
            "parent_id": null,
            "body": "Segmen pelanggan seperti apa yang menjadi target utama Anda?",
            "answer": null,
            "type": "text"
        },
        {
            "id": 11,
            "required": false,
            "parent_id": null,
            "body": "(Untuk travel agent) Paket seperti apa yang menjadi poin penjualan utama Anda?",
            "answer": null,
            "type": "text"
        }
    ],

    "kmte_warning": "Tunggu hingga tanggal 28 Oktober 2023 untuk mengikuti event Korea Medical Tourism Expo",
    "close": "Tutup",
    "interesting_seller": "Seller yang ingin Anda Kunjungi",
    "interesting_seller_note": "Anda dapat mengunjungi seller kami kapan saja antara 15.30 - 17.10",
    "enable_sound": "Nyalakan Suara",
    "download_brochure": "Dapatkan Brosur",
    "pre_reg": "Pre-Registrasi",
    "pre_reg_kmtm": "Pre-Registrasi KMTM",
    "pre_reg_kmte": "Pre-Registrasi KMTE",
    "our_seller": "Seller Kami",
    "many_more": "Dan Banyak Lagi...",

    "exhibitors": [
        {
            "name": "Rumah Sakit AIN",
            "description": "Rumah Sakit Ain menduduki peringkat No.1 dalam bidang persalinan di Incheon, dengan tingkat keberhasilan IUI/IVF yang tinggi melebihi rata-rata, yaitu 48%. Sebagai satu-satunya rumah sakit wanita yang mendapat sertifikat Kementerian Kesehatan dan Kesejahteraan di wilayah ini, kami telah menjadi sebuah nama terpercaya dalam kualitas layanan medis, manajemen pasien, dan keselamatan medis. Rumah Sakit Ain memiliki tim terkenal yang terdiri dari 40 tenaga kesehatan profesional dan 450 karyawan yang telah dibekali dengan pengetahuan terbaik dalam spesialisasi mereka, pengalaman klinis, dan kemampuan praktisi terkait bidangnya.",
            "logo": "ain.png",
            "specialize": "Perawatan kesehatan terpusat pada wanita (kehamilan, persalinan, perawatan infertilitas, perawatan pasca persalinan, IVF/IUI)",
            "website": "https://www.ainwh.co.kr/eng"
        },
        {
            "name": "Klinik Gangnam Grand Eye",
            "description": "Klinik Gangnam Grand Eye berusaha untuk mencapai hasil terbaik dengan ketulusan yang sama seperti memperlakukan keluarga kami yang berharga. Kami menawarkan perawatan premium dengan tingkat apresiasi yang berbeda. Tenanglah, kami akan menjaga mata Anda yang berharga. Klinik Gangnam Grand Eye telah diakui atas kontribusinya terhadap peningkatan layanan kesehatan nasional, terpilih sebagai Korea Good Doctor 100, memenangkan Penghargaan Menteri Kesehatan dan Kesejahteraan Korea untuk oftalmologi dan Hadiah Utama Kontribusi Sosial untuk Perawatan Medis, serta menduduki peringkat 1 untuk indeks kepuasan konsumen di Korea.",
            "specialize": "LASIK koreksi penglihatan, LASEK, SMILASIK, Katarak Presbiopia Premium",
            "logo": "gangnam.png",
            "website": "https://grandeye.kr/"
        },
        {
            "name": "Bedah Plastic Ruby",
            "description": "Bedah Plastik Ruby didirikan pada tahun 2016 dan terus berkembang hingga saat ini. Selain 5 dokter tetap (3 dokter spesialis bedah plastik, 1 dokter estetika, dan 1 ahli anastesi), Bedak Plastik Ruby memiliki total 30 karyawan yang meliputi perawat, konsultan, dan resepsionis. Bangunan klinik kami terdiri atas ruang konsultasi, ruang pemeriksaan, ruang bedah, ruang pemulihan, pusat anastesiologi, ruang perawatan, dan pusat estetika. Staf kami selalu siap melayani pasien asing mulai dari prosedur awal hingga akhir dan seorang konsultan profesional juga ditugaskan untuk membantu menjembatani pemahaman yang lebih baik antara staf medis dengan dokter spesialis bedah plastik. Kemudian, terdapat pula 4 juru bahasa yang menguasai bahasa Inggris, Jepang, Mandarin, dan Indonesia bagi pasien dari luar negeri. Kini, klinik kami telah dikenal tidak hanya di kalangan penduduk lokal tetapi juga warga negara asing terutama dari Asia Tenggara. Bertujuan menjadi yang terdepan dalam bidang kecantikan global, layanan kami terbuka luas bagi orang-orang dari seluruh penjuru dunia.",
            "specialize": "Bedah plastic untuk hidung, mata, payudara, kontur wajah dan tubuh, anti-aging, petite surgery",
            "logo": "ruby_plastic_surgery.png",
            "website": "http://www.rubypskorea.com"
        },
        {
            "name": "BIOFACE CLINIC",
            "description": "Klinik Bioface adalah klinik dermatologi yang dilengkapi dengan peralatan medis canggih untuk mencapai kecantikan melalui prosedur bukan operasi. Klinik kami memiliki banyak keunggulan seperti kapasitas perawatan tidak tertandingi, penelitian klinis selama lebih dari 10 tahun yang mengarah pada keahlian dan layanan kami yang terkenal, dan sejumlah besar peralatan medis kelas atas. Untuk meningkatkan kepuasan pelanggan kami, Klinik Bioface mengadakan acara rutin, promosi, dan pameran setiap bulannya. Semua asisten (petugas perawatan kulit, asisten perawat, dll) dari staf medis memiliki sertifikat terakreditasi nasional.",
            "specialize": "Ulthera Gold, Thermage FLX, Shrink & Liftox, T.O. Fill, ponytail lifting, dll.",
            "logo": "bioface.png",
            "website": "https://bioface.kr"
        },
        {
            "name": "MEDI WIN",
            "description": "MEDI WIN adalah fasilitator yang diakui pemerintah Korea untuk melayani pasien internasional. Sebagai penyedia layanan kesehatan resmi yang juga telah diakui pemerintah di Seoul, kami bersedia memberikan layanan medis terbaik kepada klien kami. Di antara ketatnya persaingan layanan medis yang seolah tidak ada habisnya di Korea, MEDI WIN menjamin dan menjanjikan standar terbaik dalam berbagai layanan medis dari mitra kami. Faktanya, layanan medis kami ditangani oleh dokter berkualifikasi yang telah berkarir secara profesional di rumah sakit besar Korea Selatan. Setiap pasien luar negeri dengan tenang dapat memilih klinik mitra kami yang berkualitas dan menikmati layanan medis terbaiknya.",
            "specialize": "Memfasilitasi perawatan ataupun tindakan medis dan kecantikan di Korea",
            "logo": "mediwin.png",
            "website": "https://www.mediwin.co.kr/eng"
        },
        {
            "name": "BTMEDI",
            "description": "BTMEDI adalah perusahaan ahli kesehatan global yang berbasis di Korea, dan yang terdepan dalam bisnis menangani pasien internasional. Dengan layanan medis kelas dunia di Korea dan platform medis “KOREA MEDIS”, perusahaan kami telah memperluas batasan bisnis medis dengan mengundang pasien asing sekaligus menyediakan berbagai layanan kepada mereka. BTMEDI berkomitmen untuk menyediakan akses bagi pasien internasional terhadap layanan berkualitas tinggi yang ditawarkan oleh jaringan klinik yang telah kami pilih dengan cermat. Kami juga menyediakan layanan medis & concierge terpadu dari keberangkatan hingga kepulangan melalui kemitraandengan semua rumah sakit besar di Korea.",
            "specialize": "Layanan medis dan concierge terpadu",
            "logo": "btmedi.png",
            "website": "https://www.btmedi.com"
        },
        {
            "name": "JANE DMC",
            "description": "Berdiri sejak 2006, Jane DMC telah mengumpulkan banyak pengalaman dalam menangani perjalanan grup insentif perusahaan, pelajar, dan medis dari seluruh dunia. Jane DMC memiliki kantor pusat di Seoul dengan beberapa cabang tersebar di beberapa lokasi seperti Busan, Jakarta, dan Abu Dhabi. Memiliki sertifikasi untuk menjalankan wisata medis, Jane DMC sudah terjamin dapat dipercaya dan selalu melakukan yang terbaik untuk memfasilitasi klien yang mencari perawatan medis ataupun kecantikan di Korea. Interpreter berbahasa Indonesia merupakan salah satu keunggulannya.",
            "specialize": "Medical check up, operasi plastic / estetika, penyakit berat, and konferensi internasional",
            "logo": "jane_dmc.png",
            "website": "https://www.instagram.com/janetour_dmc"
        },
        {
            "name": "DOCFINDER",
            "description": "Docfinderkorea adalah agensi terbesar dan tertua di Korea yang telah mapan dalam pasar pariwisata medis yang berubah dengan cepat selama lebih dari 10 tahun. Berdasarkan pengetahuan profesional dan pengalaman kami yang luas, kami memberikan informasi rinci tentang rumah sakit dan staf medis, serta reservasi klinik dan akomodasi, dukungan juru bahasa 1:1, transportasi, negosiasi harga dengan rumah sakit, dan obat resep (biaya). Layanan ini menjadikan Docfinderkorea sebagai penyedia layanan wisata medis terbaik, bukan sekedar perantara yang memperkenalkan institusi medis. Selain itu, daripada mengandalkan pemasaran offline untuk menargetkan satu negara, kami telah berupaya memperluas jangkauan wisata medis Korea ke Amerika, Eropa, Timur Tengah, Afrika, dan Asia. Hasilnya, kami telah menarik lebih dari 5.500 pasien bedah dari lebih dari 101 negara berbeda, memelopori bidang bedah estetika (bedah plastik, dermatologi, kedokteran gigi, transplantasi rambut, dll.) tanpa memandang jenis kelamin, ras, atau kebangsaan. Tidak terbatas pada pelayanan medis, kami juga menyediakan layanan concierge seperti memberikan informasi pariwisata, makanan, budaya, dan kecantikan (rambut, kuku, kosmetik, dll). Kami juga membantu tur kota untuk menjaga pasien datang kembali ke Korea dan telah menerima peringkat kepuasan pelanggan tertinggi sejak dibuka pada tahun 2012. Berbekal karyawan multilingual yang bisa berbahasa Inggris dan Korea, serta Rusia, Jepang, Mandarin, Kanton, Indonesia, Spanyol, dan Arab, Docfinderkorea sedang mempersiapkan pemasaran yang lebih luas di masa depan. Selain menarik pasien berbahasa Inggris yang menjadi target pasar kami saat ini, kami bersiap mengambil langkah maju dengan memperkuat jaringan offline kami di Indonesia, Jepang, Arab, dan Rusia untuk secara langsung menarik pasien yang tidak dapat dijangkau oleh pemasaran online, sehingga pasien yang lebih beragam dapat merasakan layanan medis Korea.",
            "specialize": "Layanan fasilitator dan concierge medis",
            "logo": "docfinder.png",
            "website": "http://www.docfinderkorea.com/"
        },
        {
            "name": "Pusat Promosi Kesehatan Genehealth",
            "description": "Yayasan Kesehatan Macrogen telah membuka Pusat Promosi Kesehatan Genehealth di Korea yang dilengkapi dengan peralatan mutakhir untuk mewujudkan pengobatan masa depan. Berbekal keahlian dan pengalaman panjang Macrogen dalam pengobatan presisi dan genomik, Genehealth menyediakan layanan perawatan kesehatan berdasarkan siklus hidup. Melalui diagnosis dan manajemen kesehatan yang bisa dipersonalisasi, institusi di Incheon ini menawarkan layanan pemeriksaan kesehatan berkualitas tinggi. Berlokasi di Incheon, Genehealth menawarkan layanan cek kesehatan berkualitas tinggi yang cukup berbeda melalui diagnosis dan manajemen kesehatan yang dipersonalisasi.",
            "specialize": "Medical check up, operasi plastic / estetika, penyakit berat, and konferensi internasional",
            "logo": "genehealth.png",
            "website": "http://www.genehealth.or.kr/"
        },
        {
            "name": "Bedah Plastic HERSHE",
            "description": "Bedah Plastik HERSHE adalah rumah sakit khusus yang didirikan pada tahun 1992, dengan fokus pada  bedah dan non-bedah untuk masalah terkait penuaan. Tim ahli bedah plastik khusus kami menawarkan rencana tindakan yang dipersonalisasi untuk mengatasi beragam gejala penuaan setiap pelanggan di berbagai tahap kehidupan. \n\nBedah Plastik HERSHE mengutamakan keselamatan dan kepuasan pelanggan melalui \"peningkatan kualitas hidup\" dan percaya bahwa operasi plastik adalah pengalaman yang sangat pribadi, jadi kami beroperasi dengan sistem pra-reservasi 100% agar dapat berkonsentrasi pada setiap pelanggan individu. Berbagai komponen akan dikombinasikan untuk mewujudkan keindahan alami dan harmonis sekaligus tetap mempertahankan ciri dan kelebihan fitur setiap individu. Dengan demikian, hasilnya akan menambah kecantikan alami seseorang dan memberikan kepercayaan diri baru.",
            "specialize": "Lifting, bedah plastik pinggul, bedah plastik mata",
            "logo": "hershe.png",
            "website": "https://www.hershebeauty.com"
        },
        {
            "name": "Wonjin Beauty Medical Group",
            "description": "Wonjin merupakan klinik operasi plastik terbesar dengan skala 5,200m2. Keunggulan Wonjin terletak pada pengalaman operasi yang banyak selama 20 tahun sehingga mampu memberikan hasil yang memuaskan, ahli bedah yang sudah terakreditasi penuh menggunakan teknik terbaik, pengadopsian peralatan kesehatan yang paling canggih, waktu pemulihan pasca operasi yang cepat, layanan sesudah operasi yang teliti, serta sistem perawatan pribadi dan layanan penuh. \n\nLayanan kesehatan kami menyediakan dengan lebih dari 40 dokter ahli dalam,dan kordinator penerjemah kami akan membantu selama semua proses. Wonjin siap setiap saat untuk menyediakan berbagai perawatan dengan pengalaman medis dan know-how bertahun-tahun kami.",
            "specialize": "Kontur wajah (operasi rahang), bedah plastik, anti-aging dan kerontokan rambut, dermatologi",
            "logo": "wonjin.png",
            "website": "https://wonjinbeauty.com/in"
        },
        {
            "name": "Bedah Plastic View",
            "description": "View Plastic Surgery berpikir dari sudut pandang pasien dan menemukan nilai keindahan dari sudut pandang pasien. Sekelompok profesional medis yang terampil berusaha memberikan hasil bedah yang ideal yang harapannya berdampak positif pada kehidupan dan pikiran pasien. \n\nView memiliki gedung sendiri setinggi 19 tingkat yang penggunaannya dioptimalkan untuk prosedur konsultasi, pemeriksaan, operasi, dan pemulihan di setiap lantai. Mengutamakan keselamatan, kami memberikan layanan medis yang sangat lengkap untuk pelanggan dengan membangun sistem operasi aman setaraf rumah sakit universitas. Bedah Plastik View juga memiliki staf medis baik spesialis bedah plastik, anestesi, dan dermatologis  yang  mumpuni di bidangnya.",
            "specialize": "Operasi payudara, kontur wajah, operasi rahang, dll.",
            "logo": "bedah_plastik_view.png",
            "website": "https://id.viewplasticsurgery.com/"
        },
        {
            "name": "Jaseng Hospital of Korean Medicine",
            "description": "Spesialis dalam pengobatan non-bedah untuk gangguan tulang belakang dan sendi, Jaseng membantu meningkatkan kekuatan penyembuhan diri tubuh Anda dengan pendekatan yang aman dan efektif melalui kombinasi pengobatan tradisional Korea dengan pengobatan konvensional. Perawatan non-bedah Jaseng meliputi teknik pereda nyeri cepat yang telah terbukti secara ilmiah dapat mencegah kekambuhan dan membantu regenerasi jaringan tulang dan saraf serta dilakukan sesuai dengan kondisi dan tingkat kecepatan pemulihan pasien. Perawatan Jaseng berhasil mengatasi peradangan paraspinal, memperkuat ligamen & otot pendukung, serta memperkuat tulang dan saraf untuk mengatasi penyebab mendasar dari masalah tersebut. \n\nBeroperasi di Korea dan Amerika, Jaseng telah memberikan perawatan kepada 250.000 pasien setiap tahunnya, setara dengan total 1,6 juta sesi pengobatan melalui standarisasi pengobatan tradisional Korea. Klinik Internasional Jaseng dikelola oleh dokter dan koordinator yang bisa berbahasa Inggris, Jepang, Rusia, dan Mongolia. Layanan yang diberikan meliputi konsultasi, pengaturan janji temu, penerjemahan, dan pengiriman obat domestik/internasional. Kami menyediakan paket perawatan lengkap untuk pasien internasional.",
            "specialize": "Pengobatan non bedah untuk gangguan tulang belakang dan sendi, terapi manual Chuna, terapi obat herbal untuk gangguan muskuloskeletal, akupuntur (umum, herbal, motion style acupuncture treatment [MSAT])",
            "logo": "jaseng.png",
            "website": "https://www.jaseng.net"
        },
        {
            "name": "Klinik Urologi dan Andrologi StanTop",
            "description": "STANTOP memiliki pengalaman dan pengetahuan luar biasa di bidang kedokteran pria. Staf medis  secara langsung menyediakan semua perawatan untuk fungsionalitas pria. Masalah seksual dan tekanan akan bentuk tubuh pada pria bisa menjadi masalah besar dalam hubungannya dengan pasangan, terutama yang membutuhkan keterlibatan sang pria. Kondisi fungsi seksual laki-lakilah  yang mempengaruhi permasalahan sehari-hari seperti konflik dengan pasangan dan aktivitas pribadi yang berujung pada hilangnya rasa percaya diri. Tidak ada alasan untuk ragu berkonsultasi dengan dokter urologi karena malu atau kehilangan rasa percaya diri. Berdasarkan pengalaman global kami, StanTop akan memberikan layanan konseling dan pengobatan yang lebih baik untuk memastikan hasil yang memuaskan. \n\nKlinik Urologi dan Andrologi StanTop adalah institusi medis khusus kesehatan pria yang memimpin dalam meningkatkan kualitas hidup pria, baik di dalam negeri maupun global dengan pengalaman lebih dari 20 tahun dan telah menangani lebih dari 100,000 sesi konseling.",
            "specialize": "Operasi disfungsi ereksi, operasi prostat, operasi sedot lemak six pack pria, operasi plastik penis (pembesaran & pemanjangan), pengobatan ejakulasi dini, vasektomi",
            "logo": "stantop.png",
            "website": "https://www.stantopclinic.com"
        },
        {
            "name": "Bedah Plastic DA",
            "description": "Klinik Bedah Plastik DA mendasarkan praktik medis kami pada 5 nilai dasar, dan kami tidak akan pernah berhenti belajar untuk mendapatkan hasil operasi terbaik bagi pelanggan kami. Nilai-nilai yang kami miliki membuat kami hanya memberikan pemeriksaan yang tepat dan diagnosis yang akurat. Kami hanya melakukan operasi yang diperlukan dan berfokus pada peningkatan fitur kecantikan alami setiap pelanggan. Untuk mendapatkan hasil yang memuaskan dan sukses, para dokter di DA akan selalu aktif belajar dan melakukan penelitian mendalam. Tidak hanya itu DA akan bertanggung jawab penuh atas keselamatan pelanggan kami dengan sistem yang mengutamakan keselamatan yang terdiri dari berbagai peralatan medis dan kolaborasi antara ahli bedah plastik, ahli anestesi, dan dokter kulit. Terakhir, kami akan memberikan keindahan yang diinginkan pelanggan kami melalui layanan luar biasa dan komunikasi yang tulus. \n\nDiagnosis yang jujur, penelitian terus-menerus, dan pengalaman bertahun-tahun menciptakan nilai bagi hasil operasi. Berdasarkan sistem keselamatan yang sistematis, pengertian dan empati bagi pelanggan, kami akan menciptakan keindahan yang melampaui Korea menuju Dunia.",
            "specialize": "Kontur wajah, operasi dua rahang, mata, hidung, payudara, lifting and kontur tubuh",
            "logo": "da.png",
            "website": "https://www.daprseng.com"
        },
        {
            "name": "Rumah Sakit Universitas SoonChunHyang Seoul",
            "description": "Rumah Sakit Universitas SoonChunHyang Seoul dibuka pada tahun 1974 dengan kecintaan pada kemanusiaan, rasa hormat terhadap kemanusiaan berbasis pada semangat SoonChunHyang untuk membangun desa kampung halaman yang merangkul kehendak surga di bawah ketekunan, pelayanan, dan penelitian. Kami memiliki banyak pusat khusus, seperti pusat gawat darurat, pusat ginjal, pusat nyeri, pusat jantung, pusat penyakit pencernaan, pusat kesehatan ibu dan anak, pusat sel induk, pusat alergi anak, dan pusat tanpa darah.\n\nRumah sakit kami saat ini mengoperasikan 730 tempat tidur di 32 departemen, dan lebih dari 1,800 anggota fakultas, termasuk 200 profesor profesional yang selalu melakukan yang terbaik untuk perawatan pasien, penelitian, dan pendidikan. Salah satu keunggulan kami adalah layanan integrasi keperawatan untuk meningkatkan kepuasan karyawan serta pasien dan perawatnya, karena hanya personel yang tepat akan menangani pasien secara intensif. Dalam evaluasi sertifikasi institusi medis, kami terus menerus mendapatkan hasil yang sangat baik. Pada tahun 2018, dengan menempati peringkat pertama di Seoul dan kedua secara nasional dalam evaluasi institusi medis darurat regional Kementerian Kesehatan dan Kesejahteraan, membuktikan bahwa layanan medis kami berkualitas tinggi. Pada tahun 2018, dalam penilaian kualitas medis yang diselenggarakan oleh Kementerian Kesehatan dan Kesejahteraan, kami mendapat nilai pertama selama tiga tahun berturut-turut. Rumah Sakit ini berada di peringkat ke-12 di antara 322 organisasi yang dievaluasi, termasuk Rumah Sakit Umum Tingkat Lanjut.\n\nMeskipun bukan yang terbesar, SoonChunHyang adalah rumah sakit yang aman, memberikan perawatan berkualitas tinggi, serta selalu memuaskan pasien dan staf sekaligus memenuhi tanggung jawab sosial dalam upaya menciptakan nilai-nilai kebersamaan.",
            "specialize": "Kanker payudara dan ginekologi, kanker gastrointestinal, artikulasi buatan dan tulang belakang, pengobatan penyakit kardiovaskular (gangguan pada jantung dan pembuluh darah) dan serebrovaskular (terkait pembuluh darah otak)",
            "logo": "soonchunhyang.png",
            "website": "https://international.schmc.ac.kr/"
        },
        {
            "name": "Badan Pariwisata Seoul",
            "description": "Organisasi Pariwisata Seoul adalah organisasi publik yang bertugas menarik pengunjung internasional melalui pengembangan, komersialisasi, dan pemasaran sumber daya pariwisata Seoul yang efektif. Hal ini bertujuan untuk memperkuat daya saing global Seoul dan meningkatkan keahlian dan efektivitas proyek pemasaran Kota Seoul untuk memastikan keberlanjutannya.",
            "specialize": "",
            "logo": "seoul-tourism.png",
            "website": "https://www.sto.or.kr/english"
        },
        {
            "name": "MEDICOPER",
            "description": "Didirikan pada tahun 2014, MEDICOPER menyediakan berbagai layanan yang di dalamnya termasuk pemasaran dan konsultasi medis, menarik kunjungan pasien asing, perjalanan wisata medis, pengaturan perjalanan lainnya, penjualan secara grosir dan eceran untuk peralatan medis, kosmetik dan suplemen kesehatan.\n\nSaat ini, kami telah menandatangani perjanjian dengan berbagai rumah sakit besar dan rumah sakit kecil menengah untuk melayani konsultasi dan pemasaran yang memanfaatkan kekuatan masing-masing rumah sakit secara maksimal. Selain itu, berdasarkan teknologi medis canggih dan sumber daya pariwisata kota Incheon di Korea, kami telah berupaya mengembangkan dan menstimulasi pertumbuhan produk medis bagi orang asing yang mengunjungi Korea. Kami akan membantu merekomendasikan rumah sakit yang cocok untuk Anda dan membuat janji reservasi serta konsultasi (termasuk terjemahan) jika Anda berniat mendapatkan layanan medis selama perjalanan pribadi Anda.\n\nMEDICOPER menyediakan asistensi perawatan total untuk semua subjek medis",
            "specialize": "Paket layanan penuh wisata medis, concierge medis, visa medis",
            "logo": "medicoper.png",
            "website": "https://www.facebook.com/medicoper"
        },
        {
            "name": "Medical Korea Service",
            "description": "We provide customized beauty and medical consulting as well as group training programs in Korea's latest aesthetics trends, plastic surgery and medical treatment. With more than 15 years experience, we select the most suitable doctors and hospitals for people from all around the world through our know how and wide networks in the medical industry. \n\nPromise the 3 Cs when serving our customers : Credibility, Commitment and Caring,  MKS will help you to make the correct choice in recommending relevant doctors based on experience, commit to every consultation session thus save you time and money by negotiating the best deal for you, and last, provide all the care needed-while in Korea giving outstanding customer service.\n\nWe are a legal consulting company that ensures that we only bring our clients to the institutions those are authorized by the Korean government to provide medical services to international customers",
            "specialize": "Beauty facilitator and concierge, medical tourism insurance, premium VIP K-pop experience, training package",
            "logo": "medical_korea_service.png",
            "website": "https://www.medicalkoreaservice.com/"
        }
    ],

    "specialize": "Spesialisasi",
    "website": "Situs Resmi",

    "last": "sd"
}